//CATSORT PROC                                                          00010000
//SORTSTEP EXEC PGM=SORT                                                00020000
//SORTIN   DD  DSN=TECN013.JCL.CC03.PS1,DISP=SHR                        00030000
//SORTOUT  DD  DSN=TECN013.JCL.CC03.PS2,DISP=SHR                        00040000
//SYSOUT   DD  SYSOUT=*                                                 00050000
//SYSIN    DD  DSN=TECN013.JCL.CC03.PDS(MYCTL01),DISP=SHR               00060000
//         PEND                                                         00070000
