//TECN013A JOB NOTIFY=&SYSUID                                           00010000
//COBPROC JCLLIB ORDER=IBMUSER.ALL1                                     00020000
//COBCL EXEC IGYWCL,                                                    00030000
//          PGMLIB=TECN013.SETHU.COBOL.LOADLIB,                         00040000
//*         COPYLIB=TXSAD01.COPYLIB.PDS,                                00050000
//          GOPGM=REPPGM                                                00060000
//COBOL.SYSIN  DD DSN=TECN013.SETHU.PROJECT.PDS(REPPGM),DISP=SHR        00070000
//*LKED.SYSLIB  DD DSN=TECN013.SETHU.COBOL.LOADLIB(SUBPGMC),DISP=SHR    00080000
