//TECN013A JOB NOTIFY=&SYSUID                                           00010000
//RUN      EXEC PGM=ICT01CBM                                            00020000
//STEPLIB  DD DSN=TECN013.MYLIB.COBOL.LOADLIB,DISP=SHR                  00030000
//SYSPRINT DD SYSOUT=*                                                  00040000
//INFLIPS1 DD DSN=TECN013.MYDATA.ICT01.PS2,DISP=SHR                     00050001
//INFLIPS2 DD DSN=TECN013.MYDATA.ICT01.KSDS,DISP=SHR                    00060001
//OUTFLIPS DD DSN=TECN013.MYDATA.ICT01.PS4,DISP=SHR                     00061001
//SYSIN    DD DUMMY                                                     00070000
