  DEFINE CLUSTER( -                                                     00010000
  NAME(TECN013.JCL.ASGMT02.SHARE.KSDS) -                                00020000
  TRACK(5,5) -                                                          00030000
  VOLUME(ZAPRD4) -                                                      00040000
  KEYS(5,0) -                                                           00050000
  CISZ(512) -                                                           00060000
  RECORDSIZE(80,80) -                                                   00070000
  FREESPACE(10,10) -                                                    00080000
  INDEXED)                                                              00090000
